/* Localized versions of Info.plist keys */

CFBundleName = "Previous";
CFBundleShortVersionString = "Previous, Version 0.6";
CFBundleGetInfoString = "Previous Version 0.6, Basé sur Hatari, Copyright 2011, T. Huth.";
NSHumanReadableCopyright = "Basé sur Hatari, Copyright 2011, T. Huth.";﻿
